Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=985_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámedikki stivrra jagi vuosttas čoahkkin
sms: Sääʹmteeʹǧǧ halltõõzz eeʹjj vuõssmõs sååbbar

source: Sámedikki stivra doalai jagi vuosttas čoahkkima telefončoahkkimin 12.1.2015.
sms: Sääʹmteeʹǧǧ halltõs såbbrõõžži eeʹjj vuõssmõs såbbar teʹlfonsååbbren 12.1.2015.

source: Čoahkkima áššelisttus lei boazodoalu guoski guovtte cealkámuša dohkkeheapmi.
sms: Såbbar äʹššliistâst leäi kueiʹt puäʒʒhååid kuõskki ciâlkâlm priimmˈmõš.

source: Lappi Guovlluhálddahusvirgedoaimmahagas (GUVI) lea nannenláhkai Neakkela bálgosa čoahkkima dahkan mearrádus, mii guoská bálgosa juohkima mátta ja davvi oassái.
sms: Lappi Vuʹvdd-vaaldšempravleeʹnnˈjast lij raaveemvuâlaž äʹššen Näkkälä paalǥâskååʹdd såbbar tuejjeem tuʹmmstõk, koon mieʹldd paalǥâskåʹdd jueʹjjet saauj- da tââʹvbeälla.

source: Lappi GUVI lea bivdán áššis cealkámuša sámedikki lassin sierra virgeoapmahaččain ja organisašuvnnain.
sms: Lappi AVI lij raukkâm ääʹššest ciâlkâlm sääʹmteeʹǧǧ lââʹssen jeeʹres veʹrǧǧneeʹǩǩin da organisaatiain.

source: Sámediggi lea ožžon jagi 2012 vuosttas evttohusa guovllu sámiin bálgosa juohkimis.
sms: Sääʹmteʹǧǧ lij vuäʒʒam eeʹjjest 2012 vuõssmõs eʹtǩǩõõzz vuuʹd säʹmmlain paalǥâskååʹdd jueʹǩǩem diõtt.

source: Sámediggi lea gullan cealkámuša válmmaštallamis Neakkela bálgosa badjeolbmuid ja vuhtiiváldán bálgosa osolaččaid addin cealkámušaid Lappi GUVI:i loahppačavččas 2014 ordnejuvvon osolaččaid čálalaš gullamis.
sms: Sääʹmteʹǧǧ lij kuullâm ciâlkâlm valmštõõllâmpoodd Näkkälä paalǥâskååʹdd puäʒʒvuäʹmsteeʹjid da välddam lokku paalǥâskååʹdd vuäʹssbeäʹli uvddum ciâlklmid Lappi AVI beälla loppčõõučest 2014 riâššâm vuäʹssbeäʹli ǩeʹrjjlaž kuullmõõžž.

source: Sámediggi lea maiddái vuhtiiváldán AHR:a jagi 2014 dahkan mearrádusa Mäntyjärvi bálgosa juohkimis ja ovttastahttimis guovtte kránnjábálgosii.
sms: Sääʹmteʹǧǧ lij välddam lokku KHO eeʹjjest 2014 tuejjeem tuʹmmstõõǥǥ Mäntyjärvi paalǥâskååʹdd juâkkmõõžžâst da õhttumuužžâat kueʹhtten räʹjjlažpaalǥâskåʹdden.

source: AHR lea čovdosis gávnnahan, ahte bálgosa juohkin lea lágalaš ja sihkkarastá boazodoallolágas bálgosa bargun ásahuvvon geatnegasvuođaid.
sms: KHO lij räʹtǩǩumuužžâst tuõttâm paalǥâskååŠdd juâkkmõõžž nuʹtt, štõ tõt lij lääʹjjmeâldlaž da stäänn puäʒʒhåiddlääʹjjest paalǥâskååʹdd tuâjjân šiõttuum õõlǥtõõzzid.

source: Boazodoallolága 7 § mielde bálgosa bargun lea ee. fuolahit das, ahte bálgosa osolaččaid bohccot dikšojuvvojit bálgosa viidodagas ja ahte bálgosa osolaččaid boazodoallobarggut bohtet bargojuvvot.
sms: Puäʒʒhåiddlääʹjj 7 § mieʹldd paalǥâskååʹdd tuâjjân lij jm. ââʹnned huõl tõʹst, što paalǥâskååʹdd vuäʹssbeäʹli puõccu hååidat paalǥâskååʹdd vuuʹdest nuʹtt, što paalǥâskååʹdd vuäʹssbeäʹli spraavdõõttâm puäʒʒhoiddu kuulli tuâi šâdde še tuejjuum.

source: Sámediggi lea gieđahallan cealkámušas Neakkela bálgosa mearrádusa ja dan váikkuhusaid sámedikki lágas ásahuvvon bargguid, sámekultuvrra, sámiid kollektiivvalaš vuoigatvuođaid ja sámiid vuoigatvuođasajádaga perspektiivvas.
sms: Sääʹmteʹǧǧ lij ǩiõttˈtõõllâm ciâlklmest Näkkälä paalǥâskååʹdd tuʹmmstõõǥǥ da tõn vaikktõõzzid sääʹmteeʹǧǧ lääʹjjšiõttʼtlaž tuâjai, sääʹmkulttuur, säʹmmlai kollektiivlaž vuõiggâdvuõđid da säʹmmlai vuõiggâdvuõttsââi ǩiõččâmvueŠjjest.

source: Sámediggi guorahalai bálgosa mearrádusa danláhkai, mo bálgosa dahkan mearrádus sihkkarastá sámiid vuođđolágalaš ja riikkaidgaskasaš soahpamušain dáhkidan vuoigatvuođaid.
sms: Sääʹmteʹǧǧ taʹrǩǩõõli paalǥâskååʹdd tuʹmmstõõǥǥ nuʹtt, što mäʹhtt paalǥâskååʹdd tuejjeem tuʹmmstõk stäänn säʹmmlai vuâđđlääǥǥlaž da meeraikõskksaž suåppmõõžžin staanum vuõiggâdvuõđ.

source: Neakkela bálggus lea juohkásan siskkáldasat bálgosa olles doaibmaáigge guovtte oassái, mátta ja davvi oassái.
sms: Näkkälä paalǥâskåʹdd lij juõkkum obb paalǥâskååʹdd åårramäiʹǧǧen kueʹhtten sâjja, saauj da tââʹvbeälla.

source: Bálgosa davvioasis boazodoallu ollašuhtto sámekultuvrra árbevieruid mielde siidavuogádaga vuođul ja boazodoalus lea guovllu sámekultuvrra ja sámegiela bajásdoalli ja doarju mearkkašupmi.
sms: Paalǥâskååʹdd tââʹvbeälnn puäʒʒhååid spraavdõõđât sääʹmkulttuur ääʹrbvuâlaž meâldlânji siidariâšldõʹǩǩe vuâđđõõđeeʹl da puäʒʒhååidast lij vuuʹd sääʹmkulttuur da sääʹmǩiõl âânnmõš da tuärjjeei miârktõs.

source: Goappat guovllus leat iežaset boazodoallomállet, guohtoneatnamat, miessemearkungárddit ja bálgosa mátta- ja davvioasi bohccot lohkkojit sierra.
sms: Kuhttu paalǥâskååʹdd vuuʹdest liâ puäʒʒhåiddmaall, paalǥâsvuuʹd, vueʹzzi meârkkamääid da paalǥâskååʹdd saauj- da tââʹvbeäʹlnn puäʒʒlååǥǥ looǥǥât jeeʹrben.

source: Bálggus ii leat boazodoalu dáfus oktilaš muhto juohkásan guovtte sierra oassái.
sms: Paalǥâskåʹdd ij leäkku puäʒʒhååid beäʹlnn õhttnaž leša lij juâkkõõttâm kueiʹt sâjja.

source: Boazodoaluin leat bastán bargat ceavzilit guktuid guovlluin ja bálggus lea bastán doaibmat hálddahuslaččat ovttas, daningo bálgosa siskkáldas guohtoneanarádjá ja bálgosa mearrádusat leat gudnejahtton.
sms: Puäʒʒhåidd lij põsttum spraavdõõttâd puârast kuhttu vuuʹdest da paalǥâskååʹdd liâ pâʹsttam tuåimmjed vaaldšemvuõđlânji õõutsââʹjest, ko paalǥâskååʹdd kõskksaž paalǥâsraai da paalǥâskååʹdd tuʹmmstõõǥǥ liâ slävvõttum.

source: 2000-logu álgojagiid rájes mátta guovllu badjeolbmot leat boahtán davvioasi guohtoneatnamii juohke dálvvi.
sms: 2000-lååǥǥ alggeeʹjjin ääʹljeeʹl saauj vuuʹd puäʒʒhoiʹddjeei liâ puättam tââʹvbeäʹl paalǥâsvoudda juõʹǩǩ tääʹlv.

source: Davvioasi badjeolbmot leat bargan áššis rihkusalmmuhusaid ja bálggus lea bargan mearrádusaid, mas dat lea eaktudan mátta guovllu badjeolbmuid doalvut bohccuideaset iežaset guohtoneatnamiidda.
sms: Tââʹvbeäʹl puäʒʒhoiʹddjeei liâ tuejjääm ääʹššest rikosiʹlmmtõõzzid da paalǥâskåʹdd lij tuejjääm tuʹmmstõõǥǥid, koʹst tõt lij oudldam saauj vuuʹd puäʒʒhoiʹddjeeʹjid viikkâd puõcceez jiõccseez kuulli paalǥâsvuuʹdid.

source: Bálgosa mearrádusat eai leat gudnejahtton ja guohtoneanarihkkumušat leat joatkašuvvan goittotge logi jagi áigge.
sms: Paalǥâskååʹdd tuʹmmstõõǥǥid jiâ leäkku slävvõõttâm da paalǥâsvuʹvddpuästtadvuõđ liâ juätkkjam kuuitâǥ lååimeʹt eeʹǩǩed.

source: Sámediggi válddii cealkámušas vuhtii Neakkela bálgosa dahkan lágalaš mearrádusa, Lappi GUVI doaibmaválddi, Suoma sisriikkalaš ja riikkaidgaskasaš geatnegasvuođaid sámiid ektui ja boazodoallolágas bálgosii ásahuvvon bargguid ja gávnnahii, ahte Neakkela bálgosa dahkan mearrádus suddje sámiid vuođđolágalaš kulturhámi ja lea Suoma vuođđolágas dárkkuhuvvon álbmotlaš ja Suoma olmmošvuoigatvuođaid mieldásaš riikkaidgaskasaš geatnegasvuođaid mielde.
sms: Sääʹmteʹǧǧ vaaʹldi ciâlklmest lokku Näkkälä paalgâskååʹdd tuejjeem lääʹjjviõkksaž tuŠmmstõõǥǥ, Lappi AVI tuåimmvääʹld, Lääʹddjânnam meersaž da meeraikõskksaž õõlǥtõõzz säʹmmlai puõtt da puäʒʒhåiddlääʹjjest paalǥâskådda šiõttuum tuâi da tuõđi, što Näkkälä paalǥâskååʹdd tuejjeem tuʹmmstõk suõjjad säʹmmlai vuâđđlääǥǥlaž kulttuurmaall da lij Lääʹddjânnam vuâđđlääʹjj meâldlaž meersaž da Lääʹddjânnam ooumažvuõiggâdvuõđi meâldlaž meeraikõskksaž õõlǥtõõzzi meâldlaž.

source: Mearrádus bálgosa juohkimis gullá bálgosa mearridanváldái ja mearrádus lea dahkkon dásseveardásaččat ja boazodoallolága mielde.
sms: Tuʹmmstõk paalǥâskååʹdd juâkkmõõžžâst kooll paalǥâskååʹdd tuʹmmstõkväldda da tuʹmmstõk lij tuejjuum õõutnalla da puäʒʒhåiddlääʹjj meâldlânji.

source: Sámediggi doarju Neakkela bálgosa mearrádusa ja evttoha, ahte GUVI nanne bálgosa juohkima ja bálgosiid rájáid Neakkela bálgosa mearrádusa mielde.
sms: Sääʹmteʹǧǧ tuärjjad Näkkälä paalǥâskååʹdd tuʹmmstõõǥǥ da oudd eʹtǩǩõõzz tõʹst, što AVI raʹvvai paalǥâskååʹdd juâkkmõõžž da paalǥâskååʹdd raai Näkkälä paalǥâskååʹdd tuʹmmstõõǥǥ meâldlânji.

source: Sámediggi čujuhii cealkámušas maiddái AHR:a čovdosii Mäntyjärvi bálgosa rájáid nannemis, mas AHR addá mearkkašahtti deattu bálgosa iežas mearrádussii.
sms: Sääʹmteʹǧǧ peäggti ciâlklmest še KHO räʹtkkumuʹšše Mäntyjärvi paalǥâskååʹdd raaji ravvumuužžâst, koʹst KHO oudd räʹtǩǩeei teäddäärv paalǥâskååʹdd jiijjâz tuʹmmstõʹǩǩe.

source: Sámedikki áddejumi mielde boazodoalu sivat eaktudit bálgosa juohkima bálgosa mearrádusa gáibidan vugiin.
sms: Sääʹmteeʹǧǧ fiʹttjõõzz mieʹldd puäʒʒhååid veäʹr oudlde paalǥâskååʹdd juâkkmõõžž paalǥâskååʹdd tuʹmmstõõǥǥ oudldemnalla.

source: Bálgosa juohkin eaktuda rádjaáiddi áiduma.
sms: Paalǥâskååʹdd juâkkmõš oouldald cõgldõsčuâl raajjmõõžž.

source: Sámediggi attii cealkámuša eana- ja meahccedoalloministeriijai hápmosis gumpenáli dikšunplánan.
sms: Sääʹmteʹǧǧ uuʹdi ciâlkâlm mädd- da meäʹcctäällministeria hämmsest pââʹldesväʹlljvuõđ håiddplaanân.

source: Sámediggi eaktudii cealkámušas ahte sámiid ruovttuguovllu bálgosiid galgá gullat sierra dikšunplánas.
sms: Sääʹmteʹǧǧ õõlǥat ciâlklmest, što säʹmmlai dommvuuʹd paalǥâskooʹddid âlgg kuullâd jeeʹrben håiddplaanâst.

source: Sámedikki oainnu mielde sámiid ruovttuguovllus máŋgga sierra riikka viidodagas ealli gumppiid suodjaleami galggašii ordnet stáhtaid ja sámedikkiid gaskasaš ovttasbargguin ja oktasaš dikšunplánain.
sms: Sääʹmteeʹǧǧ vuäinalm mieʹldd säʹmmlai dommvuuʹdest määŋg jeeʹres riikk vuuʹdest jieʹlli palddsi suõʹjjumuš õõlǥči riâššâd riikki da sääʹmteeʹǧǧ kõskksaž õhttsažtuâjain da õhttsaž håiddplaanin.

source: Sámediggi evttoha oktasaš spirekomišuvnna vuođđudeami Suoma, Ruošša, Norgga, Ruoŧa sihke guđege riikka sámedikki gaskii, mii pláne spirenáliid dikšuma ja suodjaleami.
sms: Sääʹmteʹǧǧ oudd alttõõzz õhttsaž pââʹldeskomissia vuâđđumuužž Lääʹddjânnam, Ruõšš, Taarr, Ruõcc di täʹst peäggtum jânnmi sääʹmteeʹǧǧi kõõskâst plaaʹne pââʹldesväʹlljvuõđ hååid da suõʹjjumuužž.

source: Sámediggi atná dikšunplána merkejumi boazodoalloguovllu gumpenáli laskama ráddjemis erenomáš dehalažžan, muhto deattuha viidásabbot, ahte gumpenáli sturrodaga árvvoštallamis ja gumpenáli dikšumis galgá vuhtiiváldit maiddái Skandinavia ja Ruošša gumpepopulašuvnnaid.
sms: Sääʹmteʹǧǧ ââʹnn håiddplaan rekiʹsttrumuužž puäʒʒhåiddvuuʹd pââʹldesväʹlljvuõđ šõkknumuužž rääʹjtumuužž aaibâz vääžnjen, leâʹša mušttʼtii veâl, što pââʹldesväʹlljvuõđ šõkknumuužž ärvvtõõllmõõžžâst da pââʹldesväʹlljvuõđ hååidast âlgg väʹldded lokku še Skandinavia da Ruõšš pââʹldespopulaatiaid.

source: Sámedikki čuovvovaš stivrra čoahkkin ordnejuvvo guovvamánus.
sms: Pueʹtti sääʹmteeʹǧǧ halltõõzz sååbbar riâžžât täʹlvvmannust.

source: Sámedikki cealkámuš Neakkela bálgosa juohkimis
sms: Sääʹmteeʹǧǧ ciâlkâlm Näkkälä paalǥâskååʹdd juâkkmõõžžâst
